+++
title="《静静的顿河》"
tags=["Books"]
categories=["Books"]
date="2022-07-23T10:55:00+08:00"
url="2022/07/23/quiet-don-river.html"
toc=false
+++

时隔好久，终于读完了[《静静的顿河》](https://book.douban.com/subject/25897651/)这部心心念念的长篇小说（一百四十万字）。

了解到这本书是在豆瓣上看到一位豆友的推荐，单纯被书名所吸引，还有就是当时正在看[《罪与罚》](https://book.douban.com/subject/26787273/)，非常喜欢。于是便牢牢记住了书名。本身阅读不多，对长篇小说没太多概念，我都做好了长期读下去的准备，实则严重高估了自己的耐心和书中人物的关系以及人物存在多个昵称、名字过长难记的特点，印象中至少停滞了3次，每次都重新拿起来从头读。这次不知怎的特别有决心，终于历时近两个月（05.23-07.17）读完了这本书，完全超出了预期，心情就像征服了一座高不可攀的山峰一样。这次过后，再阅读其他书籍，即使篇幅再长，应该也不在话下。

>《静静的顿河》（1928—1940）是一部杰出的社会主义现实主义作品。小说以第一次世界大战到1922年苏联国内战争为背景，描写顿河地区哥萨克人在这十年间的动荡生活，反映了这一地区的风土人情、社会变化，以及重大历史事件。主人公葛利高里因其坎坷、复杂的经历，成为世界文学人物画廊中十分耀眼的一位。— 摘自豆瓣。

葛利高里因战争而改变，从一个无忧无虑的年轻善良小伙子，变成了策马扬鞭奋勇杀敌的冷血骑兵哥萨克，当过排长、连长、团长、师长，他的新增身份还包括妻子的丈夫，孩子的父亲。战争结束，即布尔什维克掌权后，葛利高里的生活已经发生翻天覆地的变化，身边的亲人朋友几乎都已离世，小说最后直到他最爱的情人阿克西尼亚的死终令他心灰意冷，此时他对孩子的思念战胜了一切，决定不顾危险返回家，那是他人生中仅剩的精神可以依靠的地方。他把枪和子弹扔进了顿河，在家门口抱起唯一的儿子，眺向远方，一股新生活的希望之光迎面照来。

一如故事的开头，顿河下游有个鞑靼村，村尽头住着麦列霍夫一家，主人公葛利高里无忧无虑，时常跟着父亲赶在日出之前去顿河捕鱼，捕的鱼可以卖掉买烟抽。妇女们则在家尽职尽责的操劳家务，挤牛奶、烤面包、缝补衣物，照料一家子的衣食起居。农忙时节，全家集体出动，或在自家金黄的麦田里收割成熟的作物，或在村长临时分配给各家各户的碧草如茵的草地里除草，或在富饶沃野的土地里耕种。大家尽情挥洒汗水，欢声笑语不绝于耳，其乐融融！

**鞑靼村一角:**
![鞑靼村](https://raw.githubusercontent.com/amesy/my_blog/master/2022/2022-07-23/img.jpeg)